[
  "obsidian-advanced-uri",
  "obsidian-book-search-plugin",
  "calendar",
  "colored-tags",
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "lazy-plugins",
  "nldates-obsidian",
  "obsidian-vimrc-support",
  "obsidian-list-callouts",
  "obsidian-outliner",
  "periodic-notes",
  "pexels-banner",
  "quickadd",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "darlal-switcher-plus",
  "obsidian-quiet-outline",
  "obsidian-minimal-settings",
  "omnisearch",
  "callout-manager",
  "obsidian-columns",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "obsidian-git"
]