[
  "omnisearch",
  "pexels-banner",
  "obsidian-book-search-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "nldates-obsidian",
  "obsidian-advanced-uri",
  "obsidian-list-callouts",
  "cmdr",
  "colored-tags",
  "darlal-switcher-plus",
  "periodic-notes",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "supercharged-links-obsidian",
  "calendar",
  "lazy-plugins",
  "obsidian-vimrc-support"
]