[
  "obsidian-book-search-plugin",
  "calendar",
  "colored-tags",
  "dataview",
  "obsidian-vimrc-support",
  "obsidian-list-callouts",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "omnisearch",
  "callout-manager",
  "obsidian-columns",
  "obsidian-pandoc",
  "obsidian-git",
  "notebook-navigator",
  "auto-card-link",
  "image-converter",
  "chesser-obsidian",
  "obsidian-chessboard",
  "obsidian-text-format",
  "obsidian-plugin-toc",
  "obsidian-auto-link-title"
]